{
  "general": {
    "email": "ibidemrecreacion@gmail.com",
    "facebook": "https://www.facebook.com/ibidem.ibidem/",
    "instagram": "https://www.instagram.com/ibidemrecreacion/",
    "logoUrl": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/General/Logos/svg/Ibidem_logo_nuevo_rojo.svg",
    "heroImageHome": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/General/Pepe_Larario.jpg"
  },
  "home": {
    "heroTitle": "«Somos lo que recordamos y recordamos para no olvidar quiénes fuimos.»",
    "intro": "Somos una asociación dedicada a la reconstrucción minuciosa de la vida civil romana, centrando nuestro esfuerzo en el detalle de la indumentaria, los oficios y la gastronomía del Imperio. Nuestro enfoque es simple: hacer vivir la historia basándonos siempre en fuentes primarias.",
    "pilares": [
      { "title": "Rigor Histórico", "text": "Nos basamos en fuentes primarias, tanto escritas como arqueológicas e iconográficas.", "linkTo": "tabularium" },
      { "title": "Vida Civil", "text": "Recreamos los momentos más importantes de la vida civil: bodas, funerales y cultos domésticos.", "linkTo": "imagina" },
      { "title": "Divulgación", "text": "Llevamos la historia a yacimientos y museos con una experiencia didáctica y participativa.", "linkTo": "fasti" }
    ]
  },
  "nostri": {
    "mainText": "Ibidem es una asociación de recreación histórica con sede en Puente Genil (Córdoba), fundada por el desaparecido José Montesinos Moreno, un pionero en la recreación histórica. Ibidem nació de una idea sencilla: acercar el público a la intrahistoria, es decir, la cotidianeidad de los personas anónimas, traer a la vida sus costumbres, ritos, esperanzas y miedos. Desde su fundación en 2013, nuestra asociación ha tenido una obsesión, aplicar a la recreación histórica civil el rigor académico. Durante todo este tiempo hemos trabajado en la investigación, reconstrucción y difusión de distintos aspectos de la vida cotidiana como la indumentaria, ritos domésticos, el papel de la mujer, los funerales o el uso del agua, entre otras.\n\nAunque el periodo histórico en el que más hemos trabajado sea la Antigüedad tardía romana, nuestra investigación y trabajo se extiende por otras épocas como la Roma republicana, el mundo bizantino, el calcolítico o el mundo andalusí. Ibidem es una de las asociaciones de recreación histórica más veteranas de Andalucía, ha estado presente en actividades culturales de diversos museo y yacimientos arqueológicos andaluces como Sevilla, Córdoba, Carmona, Itálica, Antequera, El Egido o Gilena, cuya musealización fue obra de José Montesinos. Sus actividades se han representado en festivales de recreación histórica nacionales e internacionales como Natale di Roma, Calendas en Cordvba, Emérita lúdica, Tarraco Viva o Castra Legionis. Ibidem fue además la responsable de las escenas de dramatización del documental «Al-Ándalus: el legado», producido por el Canal de Historia.",
    "founder": {
      "name": "José Montesinos Moreno",
      "years": "1969–2022",
      "desc": "Ibidem nació de la mente y la experiencia de Pepe Montesinos, fundador y coordinador de nuestro grupo. Pepe era tremendamente inteligente, curioso, inquieto, inconformista, polémico, infatigable y tan generoso que allá por donde pasó dejó un poco (más bien mucho) de su esencia. Y todo ello lo hacía con tanto sentido del humor que era imposible no dejarse llevar por esa tormenta creativa que era Pepe. Era un polímata con el que poder debatir sobre lo más profundo de la naturaleza humana o satirizar hasta el absurdo cualquier tema. Sus manos dominaron la pintura, el modelado, la costura, la artesanía y su mente era capaz de reconciliar campos del conocimiento aparentemente inconexos para llegar a conclusiones tan divergentes como curiosas. Para la gente de Ibidem no sólo fue un coordinador: fue un amigo, un líder, un maestro al que poder acudir en cualquier momento. Por eso su ausencia se hace tan dura. Se te echa tanto de menos, Pepe...",
      "image": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/General/Pepe_Bio.jpg"
    }
  },
  "tabularium": [
   {
      "id": 4,
      "category": "Religión",
      "title": "¿Cuándo nació realmente la Navidad?",
      "date": "22 de Diciembre, 2025",
      "author": "Juan Alberto Aguilar",
      "antetitle": "CRISTIANISMO PRIMITIVO",
      "summary": "Cada año, al encender las luces y adornar nuestros hogares en diciembre, se repite la misma historia: la Navidad no es más que una fiesta pagana reciclada, una simple copia de las celebraciones romanas del solsticio. Esta narrativa, aunque popular, simplifica en exceso un fascinante proceso histórico y teológico que duró siglos. La realidad, como a menudo sucede en la Antigüedad tardía, es mucho más compleja, entrecruzando creencias cristianas, tradiciones judías, cálculos astronómicos y, por supuesto, la política imperial.",
      "img":"https://www.walksinrome.com/uploads/2/5/1/0/25107996/adoration-of-the-three-magi-fresco-catacombs-of-priscilla-rome_orig.jpg",
               "caption": "Los tres Reyes Magos, en las Catacumbas de Priscila, es la imagen más antigua conservada (siglo III) de la Natividad",
      "intro": "Cada año, al encender las luces y adornar nuestros hogares en diciembre, se repite la misma historia: la Navidad no es más que una fiesta pagana reciclada, una simple copia de las celebraciones romanas del solsticio. Esta narrativa, aunque popular, simplifica en exceso un fascinante proceso histórico y teológico que duró siglos. La realidad, como a menudo sucede en la Antigüedad tardía, es mucho más compleja, entrecruzando creencias cristianas, tradiciones judías, cálculos astronómicos y, por supuesto, la política imperial.\n\nSi los primeros cristianos, que estaban más enfocados en la resurrección de Jesús que en su nacimiento, evitaban celebrar cumpleaños (una práctica que figuras como Orígenes consideraban «pagana» o digna solo de pecadores como Herodes y el Faraón), surge la pregunta crucial para la historia: **¿Por qué, y cómo, se estableció el 25 de diciembre como la fecha de la Natividad?**",
      "sections": [
        {
          "title": "Dos teorías enfrentadas",
              "content": "Aunque es algo más complejo, podemos decir que la historiografía moderna explica el origen del 25 de diciembre como fecha para el nacimiento de Jesús en torno a dos grandes hipótesis que se confrontan desde el siglo XIX: la **teoría de la historia de las religiones** y la **teoría del cálculo**.",
          "subsections": [
            {
              "subtitle": "La sombra del «Sol invictus»: La teoría de la sustitución",
              "content": "La teoría más conocida es que la Iglesia eligió intencionadamente el 25 de diciembre para sustituir la fiesta pagana del *Dies natalis Solis invicti* (Día del nacimiento del Sol invicto). Esta celebración honraba al dios Sol, y su fecha coincidía con el solsticio de invierno en el calendario romano, un momento que simboliza el renacimiento de la luz tras la noche más larga del año.\n\nEl culto al *Sol Invictus* había ganado gran relevancia en Roma a partir del emperador Aureliano, quien en el año 274 d.C. lo convirtió en un culto oficial e instituyó juegos cuatrienales. Para los defensores de esta hipótesis, como argumentó el historiador Hermann Usener, los primeros líderes cristianos, amenazados por la popularidad persistente de estos rituales paganos, decidieron superponer la celebración de la Natividad. De esta manera, el recién nacido Jesús se convertía en el verdadero **«Sol de justicia»** (*Sol justitiae*), eclipsando a la deidad solar pagana.",
              "image": {
                "src": "https://substackcdn.com/image/fetch/$s_!mGmI!,w_1456,c_limit,f_auto,q_auto:good,fl_progressive:steep/https%3A%2F%2Fsubstack-post-media.s3.amazonaws.com%2Fpublic%2Fimages%2F704449fc-a25d-4277-906b-bc82f0c8f2cf_2609x1468.jpeg",
                "caption": "Mosaico de Cristo como *Sol Invictus* (c. 250 d.C.) hallado en el Mausoleo de los Julios, bajo la Basílica de San Pedro."
              }
            },
            {
              "subtitle": "La teoría del cálculo",
              "content": "La hipótesis rival, impulsada por académicos como Louis Duchesne y Thomas Talley, descarta la influencia pagana como factor primario y argumenta que la fecha provino de la **cronología interna de la fe cristiana**.\n\nEsta teoría sostiene que el 25 de diciembre se estableció al calcular nueve meses exactos después de la fecha fijada para la concepción de Jesús (la Anunciación). La clave de la cronología radicaba en una creencia que se había extendido en el cristianismo temprano: los profetas (o, en el caso de Jesús, un ser perfecto) debían vivir un número entero de años, lo que significaba que **su concepción y su muerte (Pasión) ocurrían en el mismo día del año**.\n\nLos cristianos latinos en Occidente, basándose en esta idea de «edad integral», calcularon que Jesús murió el **25 de marzo**, la fecha tradicional del equinoccio de primavera en el calendario romano. Si la concepción también ocurrió el 25 de marzo, la suma de nueve meses de gestación resultaba en el 25 de diciembre para el nacimiento. Ya para el año 221 d.C., escritores patrísticos como Sexto Julio Africano habían postulado este esquema de concepción/pasión el 25 de marzo, lo que implicaba un nacimiento en diciembre."
            }
          ]
        },
        {
          "title": "Los primeros testimonios: El conflicto entre oriente y occidente",
              "content": "A pesar de las sofisticadas teorías de cálculo, la incertidumbre sobre la fecha era la norma en la Iglesia primitiva. Clemente de Alejandría, hacia el año 200 d.C., registró que varias comunidades proponían fechas de nacimiento en marzo, abril o mayo, pero el 25 de diciembre no figura entre ellas.\n\nLa evidencia documental más antigua e indiscutible que fijaba la Natividad en el 25 de diciembre se encuentra en Roma, en el **Cronógrafo del 354**. Este manuscrito incluye la nota en latín: *VIII kal. Ian. natus Christus in Betleem Iudeae* (Nacimiento de Cristo en Belén de Judea, el 25 de diciembre). Una sección de este documento parece datar originalmente del 336 d.C. e indica que en Roma, la Natividad en esta fecha ya marcaba el inicio del año eclesiástico.\n\nNo obstante, esta fecha no fue universalmente aceptada. En el Imperio oriental la fiesta más importante era la **Epifanía** (Manifestación), que se celebraba el **6 de enero**. Para los cristianos orientales, la Epifanía era originalmente una celebración integral que conmemoraba el nacimiento, la adoración de los Magos, el primer milagro en Caná y, sobre todo, el **bautismo de Jesús** en el Jordán.\n\nJuan Crisóstomo (c. 347-407), predicando en Constantinopla, justificó la adopción del 25 de diciembre por parte de la comunidad y señaló «que la fecha ya era celebrada en Roma desde el principio, por antigua tradición». La introducción del 25 de diciembre como fiesta separada del Nacimiento comenzó en Roma (336 d.C.) y se extendió lentamente hacia el este (Antioquía adoptó la fecha hacia el 370; Constantinopla hacia 380). Incluso, el 6 de enero oriental también tenía su propia justificación por cálculo: nueve meses después del 6 de abril, fecha que en oriente se asociaba a la concepción/crucifixión",
              "image": {
                "src": "https://www.tertullian.org/fathers/chronography_images/06_december.png",
                "caption": "Ilustración del mes de diciembre en el Cronógrafo del 354, el documento que contiene la primera mención escrita de la Navidad el 25 de diciembre."
                }
            },
            {
              "title": "Una fusión de fe y política astronómica",
              "content": "Es improbable que la Navidad se deba a un solo factor. Hoy, muchos académicos reconocen que este debate simplificado ignora la complejidad histórica, social y política que hay detrás de esta fecha.\n\nPor un lado, la **Teoría del Cálculo** muestra que la fecha del 25 de diciembre tiene raíces en la especulación cronológica cristiana que precede a la oficialización del *Natalis Solis Invicti* de Aureliano en 274 d.C. El hecho de que San Agustín estuviera familiarizado con el esquema 25 de marzo/25 de diciembre refuerza la antigüedad del concepto dentro del pensamiento teológico.\n\nPor otro lado, la **teoría de la historia de las religiones** resalta el innegable contexto político y simbólico en el que la fiesta se consolidó. El historiador Steven Hijmans argumenta que, más que una apropiación, la fiesta pagana del *Sol Invictus* pudo haber sido instaurada por Aureliano precisamente para contrarrestar una fecha que ya era reverenciada por la creciente comunidad cristiana en Roma.\n\nEn última instancia, la fecha del 25 de diciembre se formalizó en el **Imperio Romano** en un momento de gran sincretismo y búsqueda de unidad. El emperador Constantino I, quien continuó usando la iconografía del *Sol Invictus* en su acuñación (al menos hasta c. 317 d.C.) y mantuvo el título de *pontifex maximus* hasta su muerte, fomentó la celebración. Al institucionalizar la Natividad en esta fecha, la Iglesia fusionó con éxito el simbolismo solar cósmico, donde la *lux mundi* (luz del mundo, es decir, Jesús) nacía cuando los días comenzaban a alargarse, con una teología profundamente arraigada en los cálculos de la Pasión. El triunfo de la fecha fue, por tanto, una combinación de teología, cálculo y pragmatismo político imperial."
        }
      ],
"bibliography": [
  {
    "author": "TALLEY, Thomas J.",
    "title": "The Origins of the Liturgical Year",
    "publisher": "Pueblo Publishing Company",
    "year": "1991"
  },
  {
    "author": "ROLL, Susan K.",
    "title": "Toward the Origins of Christmas",
    "publisher": "Peeters Publishers",
    "year": "1995"
  },
  {
    "author": "HIJMANS, Steven E.",
    "title": "Sol Invictus, the Winter Solstice, and the Origins of Christmas",
    "publisher": "Mouseion",
    "year": "2003",
    "pages": "377-398"
  },
  {
    "author": "MCGOWAN, Andrew",
    "title": "How December 25 Became Christmas",
    "publisher": "Bible Review",
    "year": "2002"
  }
]
    },
    {
      "id": 3,
      "category": "Religión",
      "title": "Los Lares: Guardianes del Hogar Romano",
      "date": "15 de Diciembre, 2025",
      "author": "Ibidem",
      "antetitle": "CULTO DOMÉSTICO",
      "summary": "Descubre cómo los romanos honraban diariamente a los espíritus protectores de su hogar a través de rituales que fortalecían los lazos familiares y aseguraban la prosperidad.",
      "img": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/tabularium/larario/Larario_Lararium.jpg",
      "intro": "En cada hogar romano, desde la más humilde *insula* hasta la más suntuosa *domus*, existía un espacio sagrado dedicado a los **Lares**, los espíritus protectores de la familia. Estos dioses menores, representados como jóvenes danzantes vestidos con túnicas cortas, eran los __guardianes invisibles__ que velaban por la seguridad, la prosperidad y la armonía del núcleo familiar. El culto a los Lares no era una mera superstición, sino el **corazón pulsante de la religiosidad romana**, una práctica diaria que conectaba lo divino con lo cotidiano.",
      "sections": [
        {
          "title": "Orígenes y naturaleza de los Lares",
          "subsections": [
            {
              "subtitle": "De espíritus agrícolas a protectores domésticos",
              "content": "Los Lares tienen un origen **etrusco-itálico** anterior a la propia Roma. Inicialmente, estos espíritus estaban asociados a los campos y las encrucijadas (*Lares Compitales*), protegiendo las tierras de cultivo y los límites territoriales. Con el tiempo, su culto se __domesticó__, transformándose en los *Lares Familiares* que custodiaban cada hogar.\n\nSegún la tradición, los Lares eran:\n\n- Espíritus de antepasados difuntos que permanecían ligados al hogar\n- Guardianes de la familia y sus posesiones\n- Intermediarios entre los vivos y el mundo divino\n- Protectores contra el fuego, el robo y las enfermedades",
              "image": {
                "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/tabularium/larario/Genio_Lares.jpg",
                "caption": "Fresco pompeyano mostrando dos Lares flanqueando el Genius del pater familias"
              }
            },
            {
              "subtitle": "Iconografía: jóvenes eternos en perpetuo movimiento",
              "content": "En la iconografía romana, los Lares aparecen típicamente como **jóvenes imberbes** vestidos con túnicas cortas (*tunicae exiguae*) ceñidas, en actitud de danza. Portan en una mano una *patera* (plato para libaciones) y en la otra un *rhyton* o cuerno para verter vino. Esta representación no es casual: el **movimiento perpetuo** simboliza su constante vigilancia sobre el hogar."
            }
          ]
        },
        {
          "title": "El Lararium: el altar doméstico",
          "subsections": [
            {
              "subtitle": "Ubicación y arquitectura",
              "content": "El *lararium* era el __santuario doméstico__ donde se rendía culto a los Lares. Su ubicación variaba según la riqueza de la familia:\n\n1. En las *domus* aristocráticas: nicho monumental en el *atrium*, a menudo profusamente decorado con frescos\n2. En hogares modestos: pequeño armario de madera o simple repisa\n3. En *insulae*: hornacinas en las paredes o altares portátiles\n\nLa estructura típica incluía:",
              "image": {
                "src": "https://upload.wikimedia.org/wikipedia/commons/f/f0/House_altar%2C_Herculaneum_2005.jpg",
                "caption": "Larario de la casa del altar. Herculano."
              }
            },
            {
              "subtitle": "Elementos del culto",
              "content": "El lararium contenía diversos elementos rituales esenciales:\n\n- **Estatuillas** de los Lares (generalmente en bronce o terracota)\n- Imagen del **Genius** del *pater familias* (espíritu tutelar del cabeza de familia)\n- Representaciones de los **Penates** (dioses protectores de la despensa)\n- Una **serpiente** (*agathodaemon*), símbolo de prosperidad y fertilidad\n- Instrumentos para las ofrendas: *patera*, *acerra* (incensario), lucernas\n\nLa presencia de la serpiente es particularmente significativa. Este reptil, asociado con el mundo subterráneo y la regeneración, actuaba como __guardián del umbral__ entre el mundo de los vivos y el de los muertos."
            }
          ]
        },
        {
          "title": "Rituales cotidianos: la pietas familiar",
          "content": "El culto a los Lares no era ocasional, sino una **práctica diaria** que estructuraba la vida familiar romana. Estos rituales reforzaban la jerarquía doméstica y la cohesión del grupo.\n\n**Ritual matutino:**\n\nCada mañana, al despertar, el *pater familias* o la *mater familias* se acercaba al lararium para saludar a los Lares. Se encendían lucernas y se quemaba incienso mientras se pronunciaban breves plegarias pidiendo protección para el día.\n\n**Ofrendas alimentarias:**\n\nAntes de cada comida principal, se depositaban pequeñas porciones de comida en el lararium:\n\n- Pan y sal (alimentos básicos de pureza)\n- Vino diluido con agua\n- Flores frescas (violetas, rosas)\n- Miel y pasteles en ocasiones especiales\n\nEstas ofrendas no eran consumidas por nadie; se dejaban hasta que se descompusieran naturalmente, momento en que eran retiradas y quemadas.",
          "image": {
            "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/tabularium/larario/Larario_ofrenda_matutina.jpeg",
            "caption": "Recreación de una familia romana realizando la ofrenda matutina a los Lares"
          }
        },
        {
          "title": "Festividades especiales",
          "subsections": [
            {
              "subtitle": "Las Compitalia: cuando el barrio celebra",
              "content": "Las **Compitalia** (a inicios de enero) eran las fiestas más importantes dedicadas a los Lares. Durante estos días, las familias del mismo *vicus* (barrio) se reunían en los *compita* (encrucijadas) para honrar a los *Lares Compitales*.\n\nLas celebraciones incluían:\n\n- Sacrificios de cerdos y ovejas en las encrucijadas\n- Competiciones atléticas y juegos\n- Banquetes comunitarios donde ricos y pobres compartían mesa\n- Liberación temporal de esclavos de sus obligaciones laborales\n\nEsta fiesta tenía un __carácter subversivo__: durante las Compitalia, las jerarquías sociales se difuminaban temporalmente, permitiendo una convivencia excepcional entre todas las clases."
            },
            {
              "subtitle": "Eventos familiares: bodas, nacimientos y funerales",
              "content": "Los Lares eran testigos obligados de todos los **momentos cruciales** de la vida familiar:\n\n**En las bodas (*nuptiae*):**\n\nLa novia, al entrar por primera vez en su nuevo hogar, debía ungir el umbral con aceite y grasa de lobo, y realizar una ofrenda al lararium. Este acto simbolizaba su __incorporación a los Lares de la nueva familia__ y su ruptura con los de su hogar paterno.\n\n**En los nacimientos (*dies lustricus*):**\n\nOcho días después del nacimiento de una niña (nueve para un niño), se realizaba una ceremonia de purificación ante el lararium, donde el recién nacido era oficialmente presentado a los Lares familiares y recibía su nombre.\n\n**En los funerales (*funus*):**\n\nAntes de que el cortejo fúnebre abandonara la casa, se realizaba una última ofrenda a los Lares, pidiendo que acogieran al difunto entre los espíritus protectores del hogar."
            }
          ]
        },
        {
          "title": "El papel de los esclavos en el culto",
          "content": "Contrariamente a lo que podría pensarse, los **esclavos tenían un papel activo** en el culto a los Lares. De hecho, muchas fuentes sugieren que eran ellos quienes mantenían el fuego sagrado del hogar y realizaban las ofrendas cotidianas bajo la supervisión del *pater familias*.\n\nEsta participación servía varios propósitos:\n\n- Integraba a los esclavos en la estructura religiosa familiar\n- Les otorgaba una forma de __dignidad ritual__ dentro de su condición servil\n- Reforzaba su lealtad hacia la *domus* y sus amos\n- Les garantizaba la protección de los Lares al igual que a los miembros libres\n\nAlgunos esclavos especialmente devotos podían incluso encargar pequeños lararios portátiles para sus propios *cubicula* (habitaciones), una práctica que las fuentes arqueológicas han confirmado en Pompeya y Herculano."
        },
        {
          "title": "Declive y cristianización",
          "content": "Con la **cristianización del Imperio** en el siglo IV d.C., el culto a los Lares fue progresivamente abandonado, aunque no sin resistencia. Los edictos imperiales que prohibieron los sacrificios paganos (391-392 d.C.) pusieron fin oficial a estas prácticas, pero la evidencia arqueológica sugiere que continuaron de forma __clandestina__ durante décadas.\n\nCuriosamente, muchos elementos del culto a los Lares fueron **absorbidos por el cristianismo**:\n\n- Los lararios fueron sustituidos por altares domésticos con iconos cristianos\n- Las ofrendas de comida se transformaron en limosnas a los pobres\n- Los santos patronos asumieron funciones protectoras similares a las de los Lares\n- La costumbre de encender velas en el hogar perduró con significado cristiano\n\nEsta continuidad revela hasta qué punto el culto doméstico estaba __profundamente arraigado__ en la psique romana, trascendiendo los cambios religiosos oficiales."
        }
      ],
      "bibliography": [
        {
          "author": "ORLIN, Eric M.",
          "title": "Foreign Cults in Rome: Creating a Roman Empire",
          "publisher": "Oxford University Press",
          "year": "2010",
          "pages": "45-78"
        },
        {
          "author": "FLOWER, Harriet I.",
          "title": "The Dancing Lares and the Serpent in the Garden: Religion at the Roman Street Corner",
          "publisher": "Princeton University Press",
          "year": "2017"
        },
        {
          "author": "FOSS, Pedar W.",
          "title": "Watchful Lares: Roman Household Organization and the Rituals of Cooking and Dining",
          "publisher": "En LAURENCE, R. & WALLACE-HADRILL, A. (eds.), Domestic Space in the Roman World: Pompeii and Beyond",
          "year": "1997",
          "pages": "196-218"
        },
        {
          "author": "BAKKER, Jan Theo",
          "title": "Living and Working with the Gods: Studies of Evidence for Private Religion and its Material Environment in the City of Ostia",
          "publisher": "J.C. Gieben",
          "year": "1994"
        }
      ]
    },
    {
      "id": 2,
      "category": "Vida Cotidiana",
      "title": "La dieta de los Gladiadores: 3 verdades sorprendentes que desafían el mito",
      "date": "26 de Octubre, 2025",
      "author": "Ibidem",
      "summary": "¿Héroes musculados o luchadores de sumo? Descubre la sorprendente realidad dietética de los gladiadores romanos: cebada, grasa y supervivencia.",
      "img": "https://placehold.co/1000x400/8B4513/F5EFE3?text=HOMBRES+DE+CEBADA", 
      "intro": "Cuando pensamos en un gladiador romano, la imagen que suele venir a la mente es la de un héroe de acción de Hollywood: un físico esculpido, con músculos de acero y una definición corporal perfecta. Pero, ¿y si te dijera que los gladiadores de la antigua Roma se parecían más a luchadores de sumo que a los héroes de la gran pantalla? La evidencia histórica nos cuenta una historia muy diferente, una donde la dieta no buscaba la estética, sino la supervivencia y, sobre todo, el espectáculo. Este artículo revelará los secretos de su sorprendente preparación, un sistema pragmático diseñado para el negocio más brutal del Imperio.",
      "sections": [
        {
          "title": "Olvida los músculos, eran los «hombres de cebada»",
          "content": "Lejos de las dietas ricas en proteínas que esperaríamos de un atleta de élite, los gladiadores tenían una alimentación muy específica basada principalmente en carbohidratos. Sus comidas consistían en granos, sobre todo cebada, y legumbres como las habas. Esta dependencia de los cereales era tan marcada que se ganaron el apodo revelador de «hordearii» (hombres de cebada). Esta dieta, enfocada en ganar volumen y resistencia en lugar de definición muscular, no era bien vista por las élites romanas. El filósofo Séneca, por ejemplo, los describía de forma despectiva, evidenciando el desprecio que sentía por un físico que no buscaba la perfección, sino la funcionalidad para la arena.",
          "image": "https://placehold.co/800x400/DAA520/3E2723?text=GRANO+Y+LEGUMBRES"
        },
        {
          "title": "La grasa como armadura",
          "content": "La razón detrás de esta dieta alta en calorías era puramente estratégica y económica. El objetivo no era conseguir un físico definido, sino crear una gruesa capa de grasa subcutánea que cubriera sus músculos. Esta «armadura» natural era crucial en la arena, ya que amortiguaba el impacto de los golpes y protegía vasos sanguíneos, nervios y órganos de cortes superficiales. Esto era fundamental para la naturaleza del espectáculo y la lógica del negocio: permitía peleas más sangrientas y visualmente impactantes para el público, pero al mismo tiempo menos letales. Los gladiadores eran una inversión muy valiosa para sus dueños, quienes necesitaban mantenerlos vivos y listos para el siguiente combate."
        },
        {
           "title": "El desprecio por el atleta griego",
           "content": "El físico robusto del gladiador no era un descuido, sino el resultado de un rechazo cultural deliberado al ideal atlético griego. Mientras los griegos veneraban la perfección estética del cuerpo, los romanos veían sus prácticas deportivas con desdén. Consideraban los gimnasios griegos «escuelas de vicios». Incluso Cicerón aprobaba la sentencia: «mostrarse desnudos en público es el comienzo de la corrupción». Para la mentalidad romana, eminentemente práctica, el cuerpo no era una obra de arte que perfeccionar, sino una herramienta para un fin.",
           "image": "https://placehold.co/800x400/555555/F5EFE3?text=MOSAICO+GLADIADORES"
        }
      ],
      "bibliography": [
        "JUNKELMANN, Marcus. *Das Spiel mit dem Tod: So kämpften Roms Gladiatoren*. Mainz am Rhein: Philipp von Zabern, 2000.",
        "MANN, Christian. *Gladiatoren: Das Spiel um Leben und Tod*. München: C.H. Beck, 2011.",
        "NOSSOV, Konstantin. *Gladiator: Rome’s Bloody Spectacle*. Oxford: Osprey Publishing, 2009."
      ]
    },
    {
      "id": 1,
      "category": "Ritos",
      "title": "El último viaje: El funus romano",
      "date": "2 Noviembre de 2025",
      "author": "Ibidem",
      "summary": "Para un romano, la muerte no era el final, sino la transición más crítica de su existencia. Descubre el ritual del funus.",
      "img": "https://placehold.co/1000x400/2A2A2A/F5EFE3?text=FUNUS+ROMANO", 
      "intro": "El *funus* romano era mucho más que la simple disposición de un cadáver; constituía un **proceso ceremonial estructurado**, crucial para la transición del difunto hacia el más allá y para la purificación de su familia. Los vivos, al entrar en contacto con la muerte, quedaban en un estado de impureza ritual o «contagio» (*miasma*), del cual debían limpiarse a través de una serie de actos prescritos que marcaban el final del duelo.",
      "sections": [
        { "title": "El último aliento", "content": "Los primeros ritos se desarrollaban en el ámbito doméstico, inmediatamente después del fallecimiento. Un familiar cercano recogía el **último aliento** del moribundo con un beso, el *osculus supremus*. El objetivo principal de unir la boca con la del difunto era aspirar el último aliento o (*agere* o *efflare animam*) para capturar el alma del fallecido. A continuación, se le cerraban los ojos (*oculos premere*)  y se le quitaban los anillos y pulseras (*anulus detahere*).",
          "subsections": [
            {
              "subtitle": "Conclamatio",
              "content": "Después del *osculus supremus* se procedía a la ***conclamatio***. Los presentes llamaban al difunto por su nombre en voz alta tres veces, un ritual para confirmar fehacientemente la muerte.\n\nEste rito tenía un doble objetivo: comprobar la muerte real y retener el alma cerca del cuerpo hasta que fuese enterrado, evitando así que errase. La *conclamatio* se repetía periódicamente hasta el momento del sepelio.\n\nUna vez ocurrida la muerte, la casa y la familia quedaban bajo la mancha de la ***miasma*** (contaminación). Para avisar a los viandantes (especialmente a sacerdotes y magistrados, que debían evitar la impureza), **se colocaban ramas de abeto, mirto, pino o ciprés en la puerta principal de la casa**. Así comenzaba el ***funus***, el conjunto de ceremonias que se celebraban desde el momento del fallecimiento hasta la restitución de la *pax deorum*."
            }
          ]
        },
        {
          "title": "Nuntiatio mortis", "content": "En los funerales de mayor importancia social (conocidos como *funus indictivum*) o de altos cargos, la comunicación de la muerte era un acto solemne. Si el difunto era un magistrado, la noticia se comunicaba a los demás magistrados y senadores mediante lictores o alguaciles públicos. Paralelamente a estos actos, uno de los asistentes debía dirigirse al *dessignator* (funcionario encargado de las sepulturas) para comunicar el fallecimiento y gestionar el sepelio en la necrópolis.\n\nEn el caso de un deceso de un miembro de una familia pudiente el ***praeco*** (pregonero) se encargaba de la ***nuntiatio mortis***, el anuncio del fallecimiento, el acto con el que da inicio el funus. En primer lugar son informados los familiares y los amigos más cercanos a la familia, más tarde se hace pública la noticia al resto de ciudadanos. Con este anuncio daba comienzo el *privatus luctus*." },
        { "title": "Depositio", "content": "La ***depositio*** era el rito funerario inicial, inmediatamente posterior al fallecimiento, que consistía en la colocación del cuerpo del difunto sobre la tierra desnuda. Este acto de deposición simbolizaba el **retorno del difunto a la Madre Tierra**, el vientre que lo había engendrado. Era interpretado como un gesto que imitaba el ritual del nacimiento, cuando el infante era colocado en la tierra. Así se cerraba el círculo de la vida al imitar el rito en el que el pater familias lo reconoció como hijo después de nacer. En un momento posterior, aunque relacionado con la preparación del cuerpo, se podía colocar al fallecido de rodillas (*supra genua tollere*) para comprobar nuevamente que la vida lo había abandonado.\n\nTras la depositio, el cuerpo pasaba a la fase de preparación profesional, que incluía el lavado y la unción (*unctura*), antes de ser colocado en el *lectus funebris* (lecho fúnebre) en el atrio de la casa para la exposición pública (*collocatio*)." },
        { "title": "Unctura", "content": "La ***unctura*** propiamente dicha es el acto de unción y perfumado del cadáver. Esta la llevaban a cabo las mujeres de la familia, un grupo de esclavas o los *pollinctores*, esclavos del *libitinarius* (empresario funerario).\n\nEl cadáver era lavado con agua tibia y ungido con aceites y perfumes de nardo, mirra, ámbar gris, copaiba y bálsamo de Judea. Esta *unctura* se consideraba un gesto de piedad, una medida higiénica y servía para preservar el cadáver de la mejor forma posible o retrasar su descomposición antes de la exposición (prothesis). En el caso de personajes notables, este proceso podía complementarse con un embalsamamiento sencillo (aunque el embalsamamiento completo era inusual en Roma).\n\nTras la *unctura*, el cuerpo se preparaba para ser exhibido. El cadáver era amortajado, se tapaban sus orificios nasales con torundas, inmovilizaban su mandíbula con una venda y lo envolvían en un sudario, en el que introducían sus objetos más preciados, amuletos, flores y ramas de ciprés. A los hombres se les vestía con la toga propia de su condición social. Si el difunto había ocupado altos cargos, se utilizaban las vestiduras de ceremonia correspondientes, como la *toga pura* (ciudadano), la *praetexta* (magistrado), la *toga purpurea* (censor) o la *toga picta* (triunfador). También se le colocaba una corona si la había ganado en vida. Por último, se depositaba una moneda bajo la lengua (o en la palma de la mano) para pagar al barquero Caronte por el viaje a través de la laguna Estigia, una costumbre de origen helénico." },
        { "title": "Collocatio y expositio", "content": "Una vez limpio, perfumado y vestido, el cadáver era depositado en un lectus funebris (lecho fúnebre) en el *atrium* o en una habitación cerca de la entrada de la casa. Se colocaba con los pies mirando hacia la puerta. Este lecho estaba flanqueado por las *imagines maiorum* (máscaras de los antepasados), flores y guirnaldas, y se disponían cuatro incensarios en las esquinas, que proporcionaban un fuerte aroma para camuflar el hedor de la putrefacción.\n\nEsta ***expositio*** (velatorio), que podía durar varios días, no solo permitía a amigos y familiares presentar sus respetos, sino que **funcionaba como el primer acto de exhibición social del estatus de la familia**, a través de la riqueza de las telas y la afluencia de visitantes." },
        { "title": "Pompa Funebris", "content": "La ***pompa funebris*** (procesión funeraria), también conocida como ***translatio cadaveris***, era el momento de mayor visibilidad pública del funeral. Consistía en el traslado del cuerpo al *ustrinum* (crematorio), aunque su desarrollo no solo era un acto de pietas hacia el difunto, sino también un espectáculo público fundamental para reflejar y consolidar el estatus social y político de la familia.\n\nEl interés primordial de todas las partes involucradas en el funeral (el muerto, la familia y los observadores) era llamar la atención sobre la dignidad social o status del difunto. La *pompa* se caracterizaba por la exhibición del lujo y el boato, especialmente en el caso de las clases altas. Para la élite romana, era una actuación dinámica y multidimensional, diseñada para reforzar su posición social y política, más que por la solemnidad.\n\nLos funerales imperiales (*funus imperatorum*) eran especialmente grandiosos y suntuosos y llegaron a ser comparados con un *triumphus* o *pompa triumphalis*.\n\nLa *pompa* se realizaba con el cuerpo ya preparado, lavado, ungido y expuesto en el *lectus funebris*. La tradición romana asociaba la muerte con la contaminación (*miasma*), por lo que la procesión se realizaba idealmente de noche, o bien, se mantenían elementos de la noche (como las antorchas o *funalia*) para alejar a los malos espíritus y advertir a los sacerdotes de la impureza de la casa. El cortejo fúnebre seguía un orden establecido y estaba compuesto por varios elementos que acentuaban el dramatismo y el estatus del difunto.\n- La procesión solía ser precedida por **músicos** que tocaban instrumentos de viento (flautas, trompas y tubas).\n- Les seguían las ***praeficae*** (plañideras profesionales), quienes lloraban, gritaban, se golpeaban el pecho y entonaban ***neniae*** (cantos fúnebres), un recurso ostentoso que indicaba la pujanza económica de la familia.\n- Un elemento central para la aristocracia era la **participación de los antepasados**. Hombres de complexión similar a los difuntos portaban ***imagines maiorum*** (máscaras de cera) y vestían las togas que correspondían a los cargos más altos que el antepasado había ostentado (como cónsul, censor o general triunfante), desfilando en carros con sus *fasces* e insignias. La prohibición de exhibir la imagen de un antepasado en el *funus* de un pariente era considerada una severa *damnatio memoriae*.\n- También participaban **mimos y bailarines** que danzaban e imitaban el comportamiento del difunto, a veces de forma grotesca o satírica, lo que aumentaba la espectacularidad.\n\nEl recorrido de la *pompa* era cuidadosamente planeado, especialmente para la élite. La procesión se dirigía fuera de la ciudad (*extra pomerium*) hacia la necrópolis o el lugar de cremación. Para los emperadores, el recorrido en Roma a menudo pasaba por la Vía Sacra. Si el fallecido era una figura importante, el cortejo hacía una parada obligatoria en el foro, en los *rostra*. Allí se exponía el cuerpo (a veces en posición vertical) y el pariente masculino de mayor edad pronunciaba la ***laudatio funebris***. Este discurso era vital para la propaganda y el prestigio familiar, ya que se exaltaban las virtudes y logros del difunto y sus antepasados. Los funerales que incluían *laudationes* eran conocidos como *funera indictiva* y se convocaba al público mediante *praeco* (pregonero) para maximizar la audiencia y, por ende, el luto («a mayor público, mayor luto»).\n\nLa finalización de la *pompa* marcaba el inicio de la siguiente fase: la disposición final del cuerpo, que debía ocurrir fuera del *pomerium*. El cuerpo era llevado al *ustrinum* (lugar de cremación) o al lugar de inhumación." },
        {
          "title": "Disposición del cuerpo",
          "content": "La legislación romana, concretamente la **Ley de las XII tablas**, prohibía taxativamente enterrar o incinerar a los muertos dentro del *pomerium*, el límite sagrado de la ciudad. Por ello, las necrópolis se situaban a lo largo de las vías de acceso a la ciudad. Las dos prácticas principales de disposición del cuerpo fueron la *crematio* y la *inhumatio*.",
          "subsections": [
            {
              "subtitle": "Crematio",
              "content": "La ***crematio*** (cremación o incineración) era una fase determinante del *funus* romano, especialmente prevalente desde finales de la República hasta el Alto Imperio (siglos I a. C. al II d. C.). **La cremación tenía un propósito tanto pragmático** (higiénico y de ahorro de espacio) **como ritual, simbólico y filosófico**. Los romanos creían que el fuego y el alma eran de naturaleza similar, y la incineración permitía que el espíritu, concebido a veces como un soplo ardiente, se liberara del cuerpo y llegara al otro mundo o ascendiera al firmamento de manera más rápida. El proceso de la *crematio* se dividía en varias etapas.\n- En primer lugar la pira (*rogus* o *pyra*) se construía en un lugar llamado ***ustrinum***. Si el cadáver era cremado en el propio lugar de enterramiento, este se conocía como *bustum*. Para su construcción se utilizaban maderas nobles y aromáticas. Llegaron a construirse túmulos de gran envergadura en casos de funerales importantes. Las piras solían ser de forma rectangular, a veces construidas en forma de altar o, en el caso de los emperadores, como estructuras escalonadas comparables a torres de luces o faros. Antes de la cremación, se retiraba el ***os resectum*** (generalmente un dedo), que se enterraría separadamente bajo tres puñados de tierra. Este rito era esencial para que el lugar de la cremación adquiriese el valor de ***locus religiosus*** (lugar sagrado).\n- Cuando el cuerpo estaba en presencia del rogus (pira), comenzaba el **ritual pericrematorio**. El difunto era colocado sobre la pira, a veces en su lecho funerario. Se le abría y se le volvía a cerrar los ojos por última vez, ya que se consideraba nefasto no mostrarlos al cielo antes de la cremación, y se le daba un beso de despedida. Algunas fuentes nos indican que en este momento un familiar depositaba una moneda bajo la lengua (o en la mano) para pagar a Caronte por el viaje a través de la laguna Estigia, si no se había realizado en el momento de amortajarlo. La moneda quemada en la pira representaba el tributo del difunto a los dioses infernales.\n- Para que el cuerpo se quemara con más facilidad, se le untaba grasa de animales sacrificados, mezclada con aceites perfumados.\n\nLa pira era encendida por un pariente o amigo,un acto que se realizaba con los presentes vueltos de espaldas para no interferir en el momento en que el alma abandonaba el cuerpo.\n\nA la pira se arrojaba incienso, perfumes y aromas como mirra y casia; objetos personales del muerto, alimentos, frutas y flores; vestiduras y joyas; restos de animales sacrificados en honor al difunto, que debían ser puros. La cremación estándar podía durar entre 5 y 8 horas, o requerir hasta 15 o 19 horas si no había manipulación humana. El proceso exigía la habilidad de profesionales (*ustores* o *crematores*), que controlaban el fuego y el flujo de oxígeno para que se superaran los 600º C de forma regular. El fuego y la expansión de gases podían hacer que el abdomen se hinchara y la piel se rajara. Gracias a los restos arqueológicos se ha podido documentar fracturas que sugieren la manipulación y golpes a los restos para asegurar la combustión completa, especialmente del cráneo y los tejidos blandos.\n\nEn los funerales de figuras importantes (como generales o emperadores), se realizaba el ***decursio equitum***, un rito militar donde caballeros y soldados daban vueltas alrededor de la pira a modo de homenaje.\n\nEn el caso de los emperadores divinizados (*consecratio*), a veces solo se quemaba la *effigies* (imagen de cera) en la pira monumental, mientras que el cuerpo real podía ser inhumado previamente.\n\nUna vez que la pira funeraria se había consumido, se iniciaban los rituales de recogida de huesos y cenizas, conocidos como ***ossilegium***. Los rescoldos de la hoguera se apagaban con vino. Los parientes más cercanos, a menudo mujeres (como la esposa o la madre), recogían cuidadosamente los huesos calcinados. **Los huesos eran**, a veces, **lavados, o limpiados con vino viejo y leche** (quizá para enfriarlos, ya que a menudo se retiraban con las brasas incandescentes). **Los restos se podían poner en ungüento o miel, y posteriormente se secaban con un paño de lino** antes de ser introducidos en la urna. Posteriormente se seleccionaban los fragmentos más significativos de hueso humano, o, en algunos casos, se depositaba la máxima cantidad de huesos posible, incluso colocando los sobrantes en la fosa fuera de la urna.\n\nLos restos se introducían en la urna (llamada ***urna***, ***olla*** o ***caccabus***), que podía ser de mármol, metal, vidrio o cerámica. Los objetos de aderezo personal (como anillos, si habían sido retirados en la unctura), objetos quemados en la pira, o un fragmento de una lucerna intencionalmente rota, se introducían a menudo junto a los restos como parte del ritual.\n\nEl paso esencial antes de sellar la urna era **verter aceite perfumado sobre los restos carbonizados**. Este gesto final de libación, atestiguado por la presencia de ungüentarios de vidrio o cerámica en la sepultura, simbolizaba la consagración del lugar. Una vez llena y consagrada la urna, se procedía a su ubicación definitiva, constituyendo el ***sepulcrum***. La urna se depositaba en una fosa excavada en la tierra o en un ***nidus*** (nicho) de un ***columbarium***. Esta fosa de enterramiento podía estar repleta de carbones y cenizas (residuos de la pira).\n\nPara asegurar el hermetismo y, simbólicamente (fijar al muerto al *locus sepulturae*), la urna podía ser sellada o fijada de varias maneras:\n- Cubriéndola con una tapadera revestida de yeso blanco (escenificando el sellado simbólico).\n- Utilizando grandes clavos de hierro doblados en ángulo recto que sujetaban y fijaban la tapadera a la *olla* (los clavos, depositados intencionalmente o procedentes del lecho funerario, también tenían una función apotropaica -protección/fijación-).\n- Cubriendo la urna con grandes bloques de piedra volcánica que la envolvían.\n\nPor último, uno de los parientes se encargaba de santificar la tumba con el con el sacrificio de una cerda (porca praesentanea) a Ceres.\n\nEl proceso de colocar la urna cineraria en su lugar definitivo se puede englobar bajo el término ***humatio*** (entierro o consignación a la tierra), dado que, incluso después de la cremación, el acto final de depositar los restos y sellar la tumba se consideraba el rito esencial. También se describe como el entierro secundario del difunto."
            },
            {
              "subtitle": "Inhumatio",
              "content": "En la práctica de la ***inhumatio*** (inhumación o entierro) el cuerpo se depositaba en un féretro o directamente en la fosa, a menudo dentro de un sarcófago. El término *humare* se usaba originalmente para el entierro en la tierra, y el *sepulcrum* se definía como el lugar donde el cuerpo o los huesos del difunto habían sido depositados (*condita sunt*).\n\nA pesar de su poca popularidad en la República, la inhumación estaba considerada la práctica más antigua y originaria de Roma, según Cicerón y Plinio. En los primeros siglos, los romanos a veces enterraban a sus muertos bajo el suelo de sus casas.\n\nLa inhumación y la cremación coexistieron durante siglos; ambas prácticas fueron legales y sagradamente equiparadas por la **Ley de las XII tablas** (siglo V a.C.). Aunque a finales de la República y durante el Alto Imperio (siglos I y II d.C.), la cremación se convirtió en el rito más común, la inhumación nunca fue totalmente interrumpida. Era mantenida por algunas de las familias patricias más antiguas (como los Cornelios). También era el rito reservado para los pobres, esclavos y, habitualmente, para los niños que morían jóvenes (menores de 40 días o 7 meses, a veces enterrados en *subgrundaria* dentro de las casas).\n\nA partir del siglo II d.C. (especialmente desde Adriano) y durante el siglo III d.C., la inhumación experimentó un retorno imparable y se convirtió en el rito predominante en Roma y las provincias.\n\nLa extensión de la inhumación en Roma está relacionada con el impulso de algunos cultos del ámbito semita y orientales (como el cristianismo), que preferían garantizar la integridad del cuerpo para una supuesta vida en el más allá o para la resurrección.\n\nLa práctica del embalsamamiento, aunque considerada extranjera por los romanos, pudo ser utilizada para emigrantes egipcios o para occidentales convertidos a cultos orientales como Isis y Serapis, que buscaban preservar el cuerpo para el destino posterior.\n\nLa inhumación, como fase final del funus, se realizaba en las necrópolis situadas fuera del *pomerium*.\n\nA diferencia de la cremación (que usa urnas), la inhumación implicaba varios tipos de enterramiento como sarcófagos, ataúdes, tumbas de obra, de tégulas o fosas simples.\n- Los **sarcófagos** eran preferidos por los ricos, especialmente a partir de la época en que la inhumación se hizo popular. **Podían ser de piedra o mármol**, a menudo decorados con relieves.\n- Los ***capuli*** (ataúdes), por su parte, estaban realizados en madera y eran más humildes.\n\nLa morada final de los difuntos dependía también de las posibilidades económicas, aquellos que podían permitírselo utilizaban tumbas de obra o panteones, mientras que las personas más humildes usaban un tipo común de sepultura modesta que consistía en cajas construidas con tejas (*tegulae*), dispuestas verticalmente para formar la caja y cubiertas a dos aguas (forma de tejadillo). Los restos de los más pobres o desarraigados eran a menudo lanzados a ***puticuli*** (fosas comunes) fuera de las ciudades, junto con escombros y animales muertos.\n\nOtro aspecto interesante es la posición del difunto en el *sepulcrum*. Generalmente, el cadáver se depositaba en decúbito supino (boca arriba), lo que se considera un símbolo de reposo. En el caso de infantes, se ha documentado casos en decúbito lateral (posición fetal), interpretada como un simbólico retorno al vientre materno o a la Madre Tierra. Las posiciones anómalas (decúbito prono, cuerpos descuartizados, miembros fijados con clavos o piedras) reflejaban un desarrollo anormal del ritual funerario con intenciones necrofóbicas, buscando invalidar al muerto e impedir su regreso a la vida."
            }
          ]
        },
        {
          "title": "Finalización del Funus",
          "content": "La ***humatio*** finailzaba con la fórmula simbólica de arrojar tres puñados de tierra sobre los restos o la urna (***iniecta gleba***). Solo a partir de la finalización de estos ritos (incluyendo el *os resectum* si se practicaba) es cuando el lugar adquiría el valor pleno de ***locus religiosus*** (lugar sagrado e inviolable). Una vez sellada la tumba se colocaba un tubo de libación para verter líquidos (***circumpotatio***) en conmemoraciones posteriores. Los familiares llamaban gritando al difunto por última vez por su nombre y se despedían deseando ***Sit tibi terra levis*** (S.T.T.L.), una fórmula habitual en los epitafios."
        }
      ],
      "bibliography": [
        "TOYNBEE, J.M.C. *Death and Burial in the Roman World*. Baltimore: Johns Hopkins University Press, 1996.",
        "HOPE, Valerie M. *Roman Death: The Dying and the Dead in Ancient Rome*. London: Continuum, 2009."
      ]
    }
  ],
  "fasti": {
    "upcoming": [],
    "past": [
        {
        "id": 18,
        "title": "Fvnvs: Morir en la Antigua Roma",
        "date": "1 de noviembre, 2025",
        "location": { "locality": "Monturque (Córdoba)", "place": "Criptopórtico" },
        "desc": "Recreación de los ritos fúnebres romanos (funus) en un entorno con importante patrimonio funerario.",
        "tags": ["Rito", "Funerario"]
        },
        {
        "id": 17,
        "title": "Fvnvs: El último viaje",
        "date": "31 de octubre, 2025",
        "location": { "locality": "Herrera (Sevilla)", "place": "Termas romanas" },
        "desc": "Demostración de los rituales que acompañaban al difunto, recreada en las termas romanas de Herrera.",
        "tags": ["Rito", "Funerario"]
        },
        {
        "id": 16,
        "title": "Pvgno, ergo svm",
        "date": "25 de octubre, 2025",
        "location": { "locality": "Herrera (Sevilla)", "place": "Termas Romanas" },
        "desc": "Demostración de las técnicas de lucha (Pugilato) y combate de la antigüedad romana.",
        "tags": ["Rito", "Lucha"]
        },
        {
        "id": 15,
        "title": "Adelfopoiesis",
        "date": "27 de septiembre, 2025",
        "location": { "locality": "Córdoba", "place": "Casa Árabe" },
        "desc": "Recreación del rito de 'hermandad' o 'adopción ritual' en un enclave de diálogo cultural.",
        "tags": ["Rito", "Social"]
        },
        {
        "id": 14,
        "title": "Adelfopoiesis",
        "date": "13 de septiembre, 2025",
        "location": { "locality": "Puente Genil (Córdoba)", "place": "Villa Romana Fuente Álamo" },
        "desc": "Ritual que exploraba la institución de la Adelfopoiesis en el marco de la villa romana.",
        "tags": ["Rito", "Social"]
        },
        {
        "id": 13,
        "title": "Las Rosas de Heliogábalo",
        "date": "26 de julio, 2025",
        "location": { "locality": "Puente Genil (Córdoba)", "place": "Villa Romana Fuente Álamo" },
        "desc": "Evento temático basado en el polémico emperador Heliogábalo y las costumbres suntuosas de la corte.",
        "tags": ["Temático", "Emperador"]
        },
        {
        "id": 12,
        "title": "Fvnvs immaturvm",
        "date": "2 de noviembre, 2024",
        "location": { "locality": "Monturque (Córdoba)", "place": "Criptopórtico" },
        "desc": "Recreación de los ritos fúnebres (funus) de un niño en una familia patricia de la Antigua Roma.",
        "tags": ["Rito", "Funerario"]
        },
        {
        "id": 11,
        "title": "Las rosas de Heliogábalo",
        "date": "26 de octubre, 2024",
        "location": { "locality": "Córdoba", "place": "Casa Árabe" },
        "desc": "Recreación de uno de los episodios más conocidos de la vida del polémico emperador, Heliogábalo.",
        "tags": ["Temático", "Emperador", "convivium"]
        },
        {
        "id": 10,
        "title": "Las rosas de Heliogábalo",
        "date": "6 de septiembre, 2024",
        "location": { "locality": "Gilena (Sevilla)", "place": "Castra Legionis VIII" },
        "desc": "Recreación de la obra de Alma Tadema, que evoca uno de los episodios más conocidos de la vida del polémico emperador, Heliogábalo.",
        "tags": ["Temático", "Emperador", "convivium"]
        },
        {
        "id": 9,
        "title": "Aqva, vita est",
        "date": "24 de agosto, 2024",
        "location": { "locality": "Puente Genil (Córdoba)", "place": "Villa romana de Fuente Álamo" },
        "desc": "Conoce los distintos usos del agua en la antigua cultura romana.",
        "tags": ["Vida cotidiana", "Mujer"]
        },
        {
        "id": 8,
        "title": "Aqva, vita est",
        "date": "8 de septiembre, 2023",
        "location": { "locality": "Puente Genil (Córdoba)", "place": "Villa romana de Fuente Álamo" },
        "desc": "Conoce los distintos usos del agua en la antigua cultura romana.",
        "tags": ["Vida cotidiana", "Mujer"]
        },
        {
        "id": 7,
        "title": "La mujer en la villa romana",
        "date": "1 de septiembre, 2023",
        "location": { "locality": "Puente Genil (Córdoba)", "place": "Villa romana de Fuente Álamo" },
        "desc": "Reconstrucción de los distintos roles desempeñados por las mujeres romananas en las villas de la Antigüedad.",
        "tags": ["Vida cotidiana","Mujer"]
        },
        {
        "id": 6,
        "title": "Nvptiae in villa",
        "date": "24 de junio, 2023",
        "location": { "locality": "Puente Genil (Córdoba)", "place": "Villa romana de Fuente Álamo" },
        "desc": "Recreación de una boda según el ritual tradicional romano.",
        "tags": ["Rito", "Mujer"]
        },
        {
        "id": 5,
        "title": "Dies lvstricvs",
        "date": "10 de marzo, 2023",
        "location": { "locality": "Córdoba", "place": "CALENDAS IN CORDVBA" },
        "desc": "Reconstrucción del parto de una patricia romana y sus implicaciones morales, religiosas y sociales.",
        "tags": ["Vida cotidiana", "Rito", "Mujer"]
        },
        {
        "id": 4,
        "title": "Galli, adoradores de Cibeles",
        "date": "24 de septiembre, 2022",
        "location": { "locality": "Gilena (Sevilla)", "place": "Castra Legionis VII" },
        "desc": "Rito iniciático de un neófito del culto a Cibeles.",
        "tags": ["Religión", "Rito"]
        },
        {
        "id": 3,
        "title": "Objetos que cuentan historias",
        "date": "3 de septiembre, 2022",
        "location": { "locality": "Puente Genil (Córdoba)", "place": "Villa romanande Fuente Álamo" },
        "desc": "Conferencia recreada que da vida a ciertos objetos cotidianos que hoy observamos en las vitrinas de los museos",
        "tags": ["Vida cotidiana", "Rito", "Mujer"]
        },
        {
        "id": 2,
        "title": "La mujer en la villa romana",
        "date": "30 de julio, 2022",
        "location": { "locality": "Córdoba", "place": "CALENDAS IN CORDVBA" },
        "desc": "La vida de las mujeres que habitaban las villas de la antigua Baetica, sus clases sociales y los diferentes papeles que desempeñaban.",
        "tags": ["Vida cotidiana", "Mujer"]
        },
        {
        "id": 1,
        "title": "El aceite en la liturgia paleocristiana",
        "date": "1 de julio, 2022",
        "location": { "locality": "Gilena (Sevilla)", "place": "Colección museográfica" },
        "desc": "Conferencia recreada sobre la importancia del aceite de oliva en los ritos cristianos primitivos.",
        "tags": ["Vida cotidiana", "Rito", "Mujer"]
        }
    ]
  },
  "imagina": [
    {
       "id": 18,
       "eventTitle": "Fvnvs: Morir en la Antigua Roma",
       "date": "1 de noviembre, 2025",
       "location": { "locality": "Monturque (Córdoba)", "place": "Criptopórtico" },
       "coverImage": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus_cartel.jpg",
       "images": [
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus_cartel.jpg", "caption": "" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus04.jpg", "caption": "Praeco, encargado de la conclamatio y de la nuntiatio mortis" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus03.jpg", "caption": "Pollinctor, encargado de la limpieza del cuerpo" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus05.jpg", "caption": "Libitinarius, empresario encargado de las exequias fúnebres" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus01.jpg", "caption": "Praefica portando una imago maiorum" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus02.jpg", "caption": "Esclava vestida con uno de los mejores modelos de la domina" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus012.jpg", "caption": "Una familiar y su esclava presiden los ritos funerarios" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus08.jpg", "caption": "Momento de la conclamatio" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus09.jpg", "caption": "Momento de la conclamatio" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus07.jpg", "caption": "Praeco anunciando la noticia de la muerte" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus013.jpg", "caption": "Los pollinctores se encargan de la limpieza del cuerpo" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus06.jpg", "caption": "El libitinarius se dirige a la casa de la fallecida" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus011.jpg", "caption": "Durante la expositio el cuerpo de la difunta es velado por sus allegados" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus10.jpg", "caption": "Expositio" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus014.jpg", "caption": "Libitinarius en su entrada al cementerio de Monturque" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus015.jpg", "caption": "Libitinarius accediendo al cementerio de Monturque" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus018.jpg", "caption": "Praeco dirigiendo la Pompa funebris a su paso por el cementerio" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus016.jpg", "caption": "Cortejo fúnebre a su paso por el cementerio" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus017.jpg", "caption": "Cortejo fúnebre a su paso por el cementerio" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus019.jpg", "caption": "Cortejo fúnebre a su paso por el cementerio" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus020.jpg", "caption": "Vespilliones portando el lectus funebris" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus021.jpg", "caption": "Praeco y ustor en el momento anterior a la crematio" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus022.jpg", "caption": "El ustor en el momento de comenzar la crematio" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus023.jpg", "caption": "El ustor en el momento de comenzar la crematio" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus024.jpg", "caption": "Crematio" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus025.jpg", "caption": "Crematio" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus026.jpg", "caption": "Crematio" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus027.jpg", "caption": "Crematio" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Monturque/2025/Funus028.jpg", "caption": "Framiliar en el momento final de la crematio" }
       ]
    },
    {
        "id": 17,
        "eventTitle": "Fvunus: El último viaje",
        "date": "31 de octubre, 2025",
        "location": { "locality": "Herrera (Sevilla)", "place": "Termas Romanas" },
        "coverImage": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Herrera/2025/Funus_Herrera_cartel.webp",
        "images": [
            { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Funus/Herrera/2025/Funus_Herrera_cartel.webp", "caption": "Cartel promocional de Funus: El último viaje" }
        ]
    },
    {
        "id": 16,
        "eventTitle": "Pvgno, ergo svm",
        "date": "25 de octubre, 2025",
        "location": { "locality": "Herrera (Sevilla)", "place": "Termas Romanas" },
        "coverImage": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Pugno/Herrera/2025/Pvgno_Herrera_25_cartel.webp",
        "images": [
            { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Pugno/Herrera/2025/Pvgno_Herrera_25_cartel.webp", "caption": "Cartel promocional del evento Pvgno, ergo svm" }
        ]
    },
     {
        "id": 15,
        "eventTitle": "Adelfopoiesis",
        "date": "27 de septiembre, 2025",
        "location": { "locality": "Córdoba", "place": "Casa Árabe" },
        "coverImage": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Adelfopoiesis/Cordoba/Adelf_cartel_CO.webp",
        "images": [
            { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Adelfopoiesis/Cordoba/Adelf_cartel_CO.webp", "caption": "Cartel promocional del evento Adelfopoiesis" }
        ]
    },
     {
        "id": 14,
        "eventTitle": "Adelfopoiesis",
        "date": "13 de septiembre, 2025",
        "location": { "locality": "Puente Genil (Córdoba)", "place": "Villa romana de Fuente Álamo" },
        "coverImage": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Adelfopoiesis/FA/Adelf_cartel_PG.jpg",
        "images": [
            { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Adelfopoiesis/FA/Adelf_cartel_PG.jpg", "caption": "Cartel promocional del evento Adelfopoiesis" }
        ]
    },
     {
        "id": 13,
        "eventTitle": "Las rosas de Heliogábalo",
        "date": "26 de julio, 2025",
        "location": { "locality": "Puente Genil (Córdoba)", "place": "Villa romana de Fuente Álamo" },
        "coverImage": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Heliogab/Fuente_Alamo/Heliogabalo_FA_cartel.jpg",
        "images": [
            { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidemrecreacion.github.io/main/assets/img/Heliogab/Fuente_Alamo/Heliogabalo_FA_cartel.jpg", "caption": "Cartel promocional del evento Las rosas de Heliogábalo" }
        ]
    }
  ]
}
