{
  "general": {
    "email": "ibidemrecreacion@gmail.com",
    "facebook": "https://www.facebook.com/ibidem.ibidem/",
    "instagram": "https://www.instagram.com/ibidemrecreacion/",
    "logoUrl": "https://raw.githubusercontent.com/ibidemrecreacion/ibidem/refs/heads/main/Ibidem_logo_nuevo.png",
    "heroImageHome": "https://raw.githubusercontent.com/ibidemrecreacion/ibidem/refs/heads/main/Pepe_Larario.jpg"
  },
  "home": {
    "heroTitle": "«Somos lo que recordamos, y recordamos para no olvidar quiénes fuimos.»",
    "intro": "Somos una asociación dedicada a la reconstrucción minuciosa de la vida civil romana, centrando nuestro esfuerzo en el detalle de la indumentaria, los oficios y la gastronomía del Imperio. Nuestro enfoque es simple: hacer vivir la historia basándonos siempre en fuentes primarias.",
    "pilares": [
      { "title": "Rigor Histórico", "text": "Nos basamos en fuentes primarias, tanto escritas como arqueológicas e iconográficas, y metodología científica para cada recreación.", "linkTo": "tabularium" },
      { "title": "Vida Civil", "text": "Recreamos los momentos más importantes de la vida civil: bodas, funerales, cultos domésticos y festividades, elaborando siempre nuestros propios trajes y utilería con rigor.", "linkTo": "imagina" },
      { "title": "Divulgación", "text": "Llevamos la historia a yacimientos y museos con una experiencia didáctica y participativa, haciendo honor a nuestro nombre, Ibidem, «en el mismo lugar».", "linkTo": "fasti" }
    ]
  },
  "nostri": {
    "mainText": "Ibidem es una asociación de recreación histórica con sede en Puente Genil (Córdoba), fundada por el desaparecido José Montesinos Moreno, un pionero en la recreación histórica. Ibidem nació de una idea sencilla: acercar el público a la intrahistoria, es decir, la cotidianeidad de los personas anónimas, traer a la vida sus costumbres, ritos, esperanzas y miedos. Desde su fundación en 2013, nuestra asociación ha tenido una obsesión, aplicar a la recreación histórica civil el rigor académico. Durante todo este tiempo hemos trabajado en la investigación, reconstrucción y difusión de distintos aspectos de la vida cotidiana como la indumentaria, ritos domésticos, el papel de la mujer, los funerales o el uso del agua, entre otras. Aunque el periodo histórico en el que más hemos trabajado sea la Antigüedad tardía romana, nuestra investigación y trabajo se extiende por otras épocas como la Roma republicana, el mundo bizantino, el calcolítico o el mundo andalusí. Ibidem es una de las asociaciones de recreación histórica más veteranas de Andalucía, ha estado presente en actividades culturales de diversos museo y yacimientos arqueológicos andaluces como Sevilla, Córdoba, Carmona, Itálica, Antequera, El Egido o Gilena, cuya musealización fue obra de José Montesinos. Sus actividades se han representado en festivales de recreación histórica nacionales e internacionales como Natale di Roma, Calendas en Cordvba, Emérita lúdica, Tarraco Viva o Castra Legionis. Ibidem fue además la responsable de las escenas de dramatización del documental «Al-Ándalus: el legado», producido por el Canal de Historia.",
    "founder": {
      "name": "José Montesinos Moreno",
      "years": "1969–2022",
      "desc": "Ibidem nació de la mente y la experiencia de Pepe Montesinos, fundador y coordinador de nuestro grupo. Pepe era tremendamente inteligente, curioso, inquieto, inconformista, polémico, infatigable y tan generoso que allá por donde pasó dejó un poco (más bien mucho) de su esencia. Y todo ello lo hacía con tanto sentido del humor que era imposible no dejarse llevar por esa tormenta creativa que era Pepe. Era un polímata con el que poder debatir sobre lo más profundo de la naturaleza humana o satirizar hasta el absurdo cualquier tema. Sus manos dominaron la pintura, el modelado, la costura, la artesanía y su mente era capaz de reconciliar campos del conocimiento aparentemente inconexos para llegar a conclusiones tan divergentes como curiosas. Para la gente de Ibidem no sólo fue un coordinador: fue un amigo, un líder, un maestro al que poder acudir en cualquier momento. Por eso su ausencia se hace tan dura. Se te echa tanto de menos, Pepe...",
      "image": "https://raw.githubusercontent.com/ibidemrecreacion/ibidem/refs/heads/main/Screenshot_20251005_111843_Instagram.jpg"
    }
  },
  "tabularium": [
    {
      "id": 2,
      "category": "Vida Cotidiana",
      "title": "La dieta de los Gladiadores: 3 verdades sorprendentes que desafían el mito",
      "date": "26 de Octubre, 2025",
      "author": "Ibidem",
      "summary": "¿Héroes musculados o luchadores de sumo? Descubre la sorprendente realidad dietética de los gladiadores romanos: cebada, grasa y supervivencia.",
      "img": "https://placehold.co/1000x400/8B4513/F5EFE3?text=HOMBRES+DE+CEBADA", 
      "intro": "Cuando pensamos en un gladiador romano, la imagen que suele venir a la mente es la de un héroe de acción de Hollywood: un físico esculpido, con músculos de acero y una definición corporal perfecta. Pero, ¿y si te dijera que los gladiadores de la antigua Roma se parecían más a luchadores de sumo que a los héroes de la gran pantalla? La evidencia histórica nos cuenta una historia muy diferente, una donde la dieta no buscaba la estética, sino la supervivencia y, sobre todo, el espectáculo. Este artículo revelará los secretos de su sorprendente preparación, un sistema pragmático diseñado para el negocio más brutal del Imperio.",
      "sections": [
        {
          "title": "Olvida los músculos, eran los «hombres de cebada»",
          "content": "Lejos de las dietas ricas en proteínas que esperaríamos de un atleta de élite, los gladiadores tenían una alimentación muy específica basada principalmente en carbohidratos. Sus comidas consistían en granos, sobre todo cebada, y legumbres como las habas. Esta dependencia de los cereales era tan marcada que se ganaron el apodo revelador de «hordearii» (hombres de cebada). Esta dieta, enfocada en ganar volumen y resistencia en lugar de definición muscular, no era bien vista por las élites romanas. El filósofo Séneca, por ejemplo, los describía de forma despectiva, evidenciando el desprecio que sentía por un físico que no buscaba la perfección, sino la funcionalidad para la arena.",
          "image": "https://placehold.co/800x400/DAA520/3E2723?text=GRANO+Y+LEGUMBRES"
        },
        {
          "title": "La grasa como armadura",
          "content": "La razón detrás de esta dieta alta en calorías era puramente estratégica y económica. El objetivo no era conseguir un físico definido, sino crear una gruesa capa de grasa subcutánea que cubriera sus músculos. Esta «armadura» natural era crucial en la arena, ya que amortiguaba el impacto de los golpes y protegía vasos sanguíneos, nervios y órganos de cortes superficiales. Esto era fundamental para la naturaleza del espectáculo y la lógica del negocio: permitía peleas más sangrientas y visualmente impactantes para el público, pero al mismo tiempo menos letales. Los gladiadores eran una inversión muy valiosa para sus dueños, quienes necesitaban mantenerlos vivos y listos para el siguiente combate."
        },
        {
           "title": "El desprecio por el atleta griego",
           "content": "El físico robusto del gladiador no era un descuido, sino el resultado de un rechazo cultural deliberado al ideal atlético griego. Mientras los griegos veneraban la perfección estética del cuerpo, los romanos veían sus prácticas deportivas con desdén. Consideraban los gimnasios griegos «escuelas de vicios». Incluso Cicerón aprobaba la sentencia: «mostrarse desnudos en público es el comienzo de la corrupción». Para la mentalidad romana, eminentemente práctica, el cuerpo no era una obra de arte que perfeccionar, sino una herramienta para un fin.",
           "image": "https://placehold.co/800x400/555555/F5EFE3?text=MOSAICO+GLADIADORES"
        }
      ],
      "bibliography": [
        "JUNKELMANN, Marcus. Das Spiel mit dem Tod: So kämpften Roms Gladiatoren. Mainz am Rhein: Philipp von Zabern, 2000.",
        "MANN, Christian. Gladiatoren: Das Spiel um Leben und Tod. München: C.H. Beck, 2011.",
        "NOSSOV, Konstantin. Gladiator: Rome’s Bloody Spectacle. Oxford: Osprey Publishing, 2009."
      ]
    },
    {
      "id": 1,
      "category": "Ritos",
      "title": "El Último Viaje: El Funus Romano",
      "date": "2 Noviembre de 2025",
      "author": "Ibidem",
      "summary": "Para un romano, la muerte no era el final, sino la transición más crítica de su existencia. Descubre el ritual del funus.",
      "img": "https://placehold.co/1000x400/2A2A2A/F5EFE3?text=FUNUS+ROMANO", 
      "intro": "El funus, el conjunto de ceremonias que acompañaban al difunto, era mucho más que un entierro. Era un acto para reafirmar el estatus del linaje y alcanzar la memoria eterna.",
      "sections": [
        { "title": "La Expositio", "content": "El cuerpo se lavaba, ungía y exponía en el atrio con los pies hacia la puerta. Se colocaba el óbolo para Caronte en la boca." },
        { "title": "La Pompa Funebris", "content": "La procesión hacia el foro era un espectáculo donde los ancestros 'revivían' a través de las máscaras de cera (imagines maiorum) portadas por actores." }
      ],
      "bibliography": [
        "TOYNBEE, J.M.C. Death and Burial in the Roman World. Baltimore: Johns Hopkins University Press, 1996.",
        "HOPE, Valerie M. Roman Death: The Dying and the Dead in Ancient Rome. London: Continuum, 2009."
      ]
    }
  ],
  "fasti": {
    "upcoming": [],
    "past": [
        {
        "id": 8,
        "title": "Funus: Morir en la Antigua Roma",
        "date": "1 de noviembre, 2025",
        "location": { "locality": "Monturque (Córdoba)", "place": "Criptopórtico" },
        "desc": "Recreación de los ritos fúnebres romanos (funus) en un entorno con importante patrimonio funerario.",
        "tags": ["Rito", "Funerario"]
        },
        {
        "id": 7,
        "title": "Funus: El último viaje",
        "date": "31 de octubre, 2025",
        "location": { "locality": "Herrera (Sevilla)", "place": "Termas romanas" },
        "desc": "Demostración de los rituales que acompañaban al difunto, recreada en las termas romanas de Herrera.",
        "tags": ["Rito", "Funerario"]
        },
        {
        "id": 6,
        "title": "PVGNO, ERGO SVM",
        "date": "25 de octubre, 2025",
        "location": { "locality": "Herrera (Sevilla)", "place": "Termas Romanas" },
        "desc": "Demostración de las técnicas de lucha (Pugilato) y combate de la antigüedad romana.",
        "tags": ["Rito", "Lucha"]
        },
        {
        "id": 5,
        "title": "Adelfopoiesis",
        "date": "27 de septiembre, 2025",
        "location": { "locality": "Córdoba", "place": "Casa Árabe" },
        "desc": "Recreación del rito de 'hermandad' o 'adopción ritual' en un enclave de diálogo cultural.",
        "tags": ["Rito", "Social"]
        },
        {
        "id": 4,
        "title": "Adelfopoiesis",
        "date": "13 de septiembre, 2025",
        "location": { "locality": "Puente Genil", "place": "Villa Romana Fuente Álamo" },
        "desc": "Ritual que exploraba la institución de la Adelfopoiesis en el marco de la villa romana.",
        "tags": ["Rito", "Social"]
        },
        {
        "id": 3,
        "title": "Las Rosas de Heliogábalo",
        "date": "26 de julio, 2025",
        "location": { "locality": "Puente Genil", "place": "Villa Romana Fuente Álamo" },
        "desc": "Evento temático basado en el polémico emperador Heliogábalo y las costumbres suntuosas de la corte.",
        "tags": ["Temático", "Emperador"]
        },
        {
        "id": 2,
        "title": "Funus immaturum",
        "date": "2 de noviembre, 2024",
        "location": { "locality": "Monturque (Córdoba)", "place": "Criptopórtico" },
        "desc": "Recreación de los ritos fúnebres (funus) de un niño en una familia patricia de la Antigua Roma.",
        "tags": ["Rito", "Funerario"]
        },
        {
        "id": 1,
        "title": "Las rosas de Heliogábalo",
        "date": "26 de octubre, 2024",
        "location": { "locality": "Córdoba", "place": "Casa Árabe" },
        "desc": "Recreación de unonde los episodios más conocidos de la vida del polémico emperador, Heliogábalo.",
        "tags": ["Temático", "Emperador", "convivium"]
        }
    ]
  },
  "imagina": [
    {
       "id": 8,
       "eventTitle": "Funus: Morir en la Antigua Roma",
       "date": "1 de noviembre, 2025",
       "location": { "locality": "Monturque (Córdoba)", "place": "Criptopórtico" },
       "coverImage": "https://raw.githubusercontent.com/ibidemrecreacion/ibidem/main/IMG-20251122-WA0001.jpg",
       "images": [
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidem/main/IMG-20251122-WA0001.jpg", "caption": "Detalle del rito inicial en la necrópolis" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidem/main/IMG-20251122-WA0002.jpg", "caption": "Cortejo fúnebre avanzando" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidem/main/IMG-20251122-WA0003.jpg", "caption": "Las plañideras lloran al difunto" },
           { "src": "https://raw.githubusercontent.com/ibidemrecreacion/ibidem/main/IMG-20251122-WA0004.jpg", "caption": "" }
       ]
    }
  ]
}
